export const books = [
    {
      Code : "B01",
      Title : "จิตวิทยาสายดาร์ก",
      Cover : "https://storage.naiin.com/system/application/bookstore/resource/product/202304/577274/1000260516_front_XXL.jpg?imgname=%E0%B8%88%E0%B8%B4%E0%B8%95%E0%B8%A7%E0%B8%B4%E0%B8%97%E0%B8%A2%E0%B8%B2%E0%B8%AA%E0%B8%B2%E0%B8%A2%E0%B8%94%E0%B8%B2%E0%B8%A3%E0%B9%8C%E0%B8%81",
      Description : "Dr. Hiro เคยเป็นนักขายที่ล้มเหลว ขายอะไรก็ไม่มีใครซื้อแต่แล้ววันหนึ่งขณะกำลังดูข่าว เขาก็นึกขึ้นได้ว่า“ในโลกเรามีลัทธิที่ขายของไม่น่าเชื่อถือได้ในราคาแพงลิ่วแถมยังทำให้สาวกยอมทุ่มบริจาคทรัพย์สินจนหมดตัวแล้วทำไมผมถึงขายไม่ออกล่ะ?”เขาจึงเริ่มศึกษาเทคนิคเหล่านั้นอย่างจริงจังอ่านหนังสือทุกเล่มเกี่ยวกับการล้างสมองที่มีในท้องตลาดแล้วเอาไปปรับใช้จนกลายเป็นนักขายระดับท็อปของญี่ปุ่นนั่นคือที่มาของ  “จิตวิทยาสายดาร์ก”พบกับเทคนิคทางจิตวิทยาที่ช่วยให้คุณใช้คำพูดควบคุมจิตใจคนทำให้พวกเขาคล้อยตามและทำอย่างที่คุณต้องการโดยไม่รู้ตัว",
      Category : 1,
      Author : "Dr.Hiro",
      Publishing : "วีเลิร์น (WeLearn)",
      Price : 225,
      Bestseller : true,
      Flash_sale : true
    },
    {
      Code : "B02",
      Title : "ปีศาจตัวนั้นคือฉันเอง ",
      Cover : "https://storage.naiin.com/system/application/bookstore/resource/product/202312/598833/1000267689_front_XXL.jpg?imgname=%E0%B8%9B%E0%B8%B5%E0%B8%A8%E0%B8%B2%E0%B8%88%E0%B8%95%E0%B8%B1%E0%B8%A7%E0%B8%99%E0%B8%B1%E0%B9%89%E0%B8%99-%E0%B8%84%E0%B8%B7%E0%B8%AD%E0%B8%89%E0%B8%B1%E0%B8%99%E0%B9%80%E0%B8%AD%E0%B8%87",
      Description : "เพราะชีวิต คือบททดสอบที่ท้าทายโลกเลยส่ง ปีศาจร้าย เข้ามาทดสอบเราเสมอปีศาจที่สร้างพลังลบตามหลอกหลอน คอยอยู่รอบตัวพยายามล่อลวง ปั่นหัวเราตลอดเวลาจนอดคิดไม่ได้ว่า บางที ปีศาจ อาจจะอยู่ในตัวเราเองแล้วถ้าเรากลายเป็นปีศาจไปจริงๆจะมีวิธีที่ทำให้เราเปลี่ยนตัวเองให้กลายเป็น นักสู้ ที่กำจัดปีศาจพวกนี้ออกไปจากชีวิตได้ไหม",
      Category : 2,
      Author: "OpenDurian",
      Publishing : "OpenDurian",
      Price : 360,
      Bestseller : true,
      Flash_sale: false
    },
    {
      Code: "B03",
      Title: "คดีฆาตกรรมในบ้านสิบเหลี่ยม",
      Cover: "https://storage.naiin.com/system/application/bookstore/resource/product/202106/528550/1000241706_front_XXL.jpg?imgname=%E0%B8%84%E0%B8%94%E0%B8%B5%E0%B8%86%E0%B8%B2%E0%B8%95%E0%B8%81%E0%B8%A3%E0%B8%A3%E0%B8%A1%E0%B9%83%E0%B8%99%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%AA%E0%B8%B4%E0%B8%9A%E0%B9%80%E0%B8%AB%E0%B8%A5%E0%B8%B5%E0%B9%88%E0%B8%A2%E0%B8%A1",
      Description: "นักศึกษาเจ็ดคนซึ่งเป็นสมาชิกของชมรมลึกลับของมหาวิทยาลัยตัดสินใจที่จะใช้เวลาช่วงวันหยุดยาวหนึ่งสัปดาห์บนเกาะสึโนะจิมะนอกชายฝั่งญี่ปุ่น หกเดือนก่อนหน้านี้เจ้าของเกาะถูกสังหารอย่างโหดเหี้ยมพร้อมกับภรรยาและแม่บ้านของเขาและคดีนี้ยังไม่คลี่คลาย ไม่นานหลังจากที่พวกเขามาถึงพวกเขาเริ่มสงสัยว่าหนึ่งในจำนวนของพวกเขาตั้งใจจะฆ่าพวกเขาทีละคนแต่คนๆ นั้น คือใคร",
      Category: 3,
      Author: "อายาสึจิ ยูกิโตะ (Yukito Ayatsuji)",
      Publishing: "แพรวสำนักพิมพ์",
      Price: 236,
      Bestseller: true,
      Flash_sale: true
    },
    {
      Code: "B04",
      Title: "ใช้คลื่นพลังบวกดึงดูดพลังสุข",
      Cover: "https://storage.naiin.com/system/application/bookstore/resource/product/202109/533411/1000243428_front_XXL.jpg?imgname=%E0%B9%83%E0%B8%8A%E0%B9%89%E0%B8%84%E0%B8%A5%E0%B8%B7%E0%B9%88%E0%B8%99%E0%B8%9E%E0%B8%A5%E0%B8%B1%E0%B8%87%E0%B8%9A%E0%B8%A7%E0%B8%81%E0%B8%94%E0%B8%B6%E0%B8%87%E0%B8%94%E0%B8%B9%E0%B8%94%E0%B8%9E%E0%B8%A5%E0%B8%B1%E0%B8%87%E0%B8%AA%E0%B8%B8%E0%B8%82",
      Description: "ความลับของการบรรลุในสิ่งยิ่งใหญ่คือการเข้าใจ กฎแห่งแรงสั่นสะเทือนที่กล่าวว่าทุกอย่างในจักรวาลล้วนเกิดจากแรงสั่นสะเทือนทุกแรงสั่นสะเทือนที่มีความถี่ตรงกันสามารถดึงดูดกันได้",
      Category: 4,
      Author: "Vex King (เว็กซ์ คิงส์)",
      Publishing: "อมรินทร์ How to",
      Price: 196,
      Bestseller: false,
      Flash_sale: false
    },
    {
      Code: "B05",
      Title: "ฆาตกรมนุษย์กบกับศพปริศนา",
      Cover: "https://storage.naiin.com/system/application/bookstore/resource/product/202303/573984/1000259437_front_XXL.jpg?imgname=%E0%B8%86%E0%B8%B2%E0%B8%95%E0%B8%81%E0%B8%A3%E0%B8%A1%E0%B8%99%E0%B8%B8%E0%B8%A9%E0%B8%A2%E0%B9%8C%E0%B8%81%E0%B8%9A%E0%B8%81%E0%B8%B1%E0%B8%9A%E0%B8%A8%E0%B8%9E%E0%B8%9B%E0%B8%A3%E0%B8%B4%E0%B8%A8%E0%B8%99%E0%B8%B2-(%E0%B8%89%E0%B8%9A%E0%B8%B1%E0%B8%9A%E0%B8%9E%E0%B8%B4%E0%B8%A1%E0%B8%9E%E0%B9%8C%E0%B8%84%E0%B8%A3%E0%B8%B1%E0%B9%89%E0%B8%87%E0%B8%97%E0%B8%B5%E0%B9%88-2)",
      Description: "โคเทกาวะ คาสึยะ ตำรวจฝ่ายสืบสวน และ หัวหน้าของเขา สารวัตรวาตาเสะ ผู้เป็นหัวหน้าแผนกสอบสวนที่หนึ่งของกรมตำรวจไซตามะทำการสืบสวนคดีฆาตกรรมต่อเนื่องจำนวน 4 ศพ โดยมีชื่อและลักษณะการเสียชีวิตที่แตกต่างกัน",
      Category: 5,
      Author: "ชิจิริ นากายามะ",
      Publishing: " prism publishing , ปริซึม",
      Price: 300,
      Bestseller: true,
      Flash_sale : false
    }
  ]
  